import './style.css'

const About = () => {
    return ( 
        <div className="about">
            <h2>О нас</h2>
            <p>
            Добро пожаловать в интернет-магазин бытовой техники, 
            где ваши потребности и комфорт всегда на первом месте! 
            Мы - команда энтузиастов, преданная идее упростить вашу повседневную жизнь 
            с помощью передовых технологий и инновационных решений в сфере бытовой техники.
            </p>
            <p>Наши ценности:</p>
            <ul>
                <li>
                    <strong>1. Качество и надежность:</strong> Мы предлагаем только самые 
                    надежные и проверенные бренды бытовой техники. Наши товары проходят 
                    строгий отбор, чтобы удовлетворить самые высокие стандарты качества.
                </li>
                <li>
                    <strong>2. Большой выбор:</strong> Независимо от того, ищете ли вы новую 
                    стиральную машину, холодильник, телевизор или микроволновую печь, 
                    у нас есть именно то, что вам нужно. Мы предлагаем широкий ассортимент 
                    товаров, чтобы удовлетворить все ваши потребности.
                </li>
                <li>
                    <strong>3. Удобство и экономия времени:</strong> Наш интернет-магазин 
                    создан с учетом вашего комфорта. Вы можете легко выбирать, сравнивать и 
                    заказывать товары прямо из дома. Мы также предлагаем удобные способы 
                    оплаты и доставки, чтобы сэкономить ваше время.
                </li>
                <li>
                    <strong>4. Профессиональная поддержка:</strong> Наша команда экспертов 
                    всегда готова помочь вам с выбором и ответить на все ваши вопросы. 
                    Мы стремимся сделать ваше покупательское путешествие максимально приятным 
                    и информативным.
                </li>
                <li>
                    <strong>5. Экологическая ответственность:</strong> Мы ценим нашу планету 
                    и поддерживаем продукцию инициативы по экологической устойчивости. 
                    Мы предлагаем энергосберегающие и экологичные варианты бытовой техники, 
                    чтобы помочь вам и нашей планете оставаться здоровыми.
                </li>
            </ul>
            <p>
            Мы гордимся тем, что помогаем вам создавать комфортные и современные дома. 
            С нами вы можете быть уверены в качестве, надежности и инновациях. Сделайте 
            вашу повседневную жизнь проще и приятнее вместе с нами!
            </p>
        </div>
     );
}
 
export default About;